{
    'Пир для Умордхота': 'Многи художники Земли фантазировали на оккультные темы, но никто не мог и помыслить о правдивости их произведений. Члены Тайной Ложи многие века тайно покланяются темному божетсву и долгое время подготавливались к его приходу. И вот этот день настал. Небеса заполнились черными тучами и повсюду из-под начали вырываться омерзительные твари, жаждущие крови, а за ними появилось само зло - Умордхот. Члены Ложи надеялись на помощь Темного Бога в установлении тотального контроля на Земле, однако они не подозревали, что главная цель Умордхота - уничтожение жизни как таковой. Умордхот начал пожирать все живое на планете и не остановиться пока не уничтожит всё. Разрушение на поверхности - 56%. Остаток выжившего населения - люди в бункерах. После выхода из бункера на поверхности планеты останется малая часть животных, однако климатические и природные условия не изменятся. Также по Земле будет бродить часть упырей, точное количество которых неизвестно.',
    'Песочная язва': 'Никто не заметил, откуда появилось эта заболевания. Ни с того, ни с сего люди начались погибать от новой напасти. Учены не смогли выявить ни возбудителя болезни, ни методов борьбы с ней. Болезнь быстро распространилась по миру и в мире началась массовая паника, к зараженным относятся с опаской, в некоторых местах создаются карательные отряды, сжигающие их заживо. Болезнь поражает не только людей, но и животных и растения, от чего жить на Земле сталовиться все сложнее и сложнее. Однако многи люди не теряют надежду найти выход из сложившейся ситуации и используют различные нетрадиционные и порой даже странные методы для борьбы с язвой, которые имеют попеременный успех. Разрушение на поверхности - 20%. Остаток здорового населения - 8%. После выхода из бункера большая часть животных и растений, а также почва будут заражены или погибнут. По поверхности рыскают шайки бандитов и мародеров. Также существует вероятность повторной эпидемии.',
    'Апокалипсис': 'Многие не верили в это, но оно произошло - рождение Антихриста, повлекшее за собой ужасные последствия. Сначала на Землю начали падать метеориты, затем мир поразила страшная болезнь. После этого земля содрогнулась и из ее недр начали появляться легионы демонов, уничтожавших все на своем пути. Нетронутыми оказались лишь сектанты и сатанисты, верившие в приход сына Дьявола. Мировые лидеры оказались не готовы к нападению, поэтому никто не оказал большого сопротивления установлению власти Антихриста на Земле. Однако в преданиях говорится о временном характере этой напасти, поэтому многие уцелевшие спрятались в бункеры, чтобы переждать ее. Разрушение на поверхности - 90%. Остаток выжившего населения - 15%. После выхода из бунекра будут существенные изменения ландшафта и климата. На поверхности останется некоторая часть слуг преисподни, настроенных агрессивно по отношению к людям, не являющимся поклонниками Антихриста.',
    'Революция': 'После захвата власти в стране деспотичным диктатором многие люди взялись за оружие. Началась кровопролитная гражданская война. Обе стороны настроены крайне агрессивно и не жалеют никого. Людей, выбравших нейтралитет, жестоко наказывали за их выбор, поэтому им пришлось спрятаться в бункерах на время. Разрушение на поверхности - 38%. Остаток здорового населения - 45%. После выхода из бункера в стране воцарится анархия. Территория делится на многочисленные участки, занятые вооруженными группировками. Экономика и наука уничтожены, производство встало, люди массово покидают свои жилища в поисках лучшей жизни. Страну, что вы когда-то знали придется создавать заново. На поверхности орудует множество вооруженных банд и шаек, мародеры. Многие здания либо заброшены, либо превращены в охраняемые крепости. Ландшафт и климат останутся без изменений.',
    'Природа против человека': 'По неизвестной причине дикая природа восстала против человека. Растения начали расти аномальными темпами и стали заполнять собой улицы и здания городов. Животные всех видов, большие и маленькие стали беспощадно нападать на людей. Человечество оказалось не готово к такому сценарию. Началась массовая паника. Люди пытались сражаться против животных и растений, но оказались бессильны, потери росли быстрыми темпами и вскоре война против природы была проиграна. Уцелевшие либо спрятались в бункерах, либо успешно прячуться в диких условиях. Разрушение на поверхности - 88%. Остаток здорового населения - 10%. После выхода из бункера ландшафт подвегнется изменениям. Города заполнены растениями, а по улицам рыскают дикие животные, настроенные агрессивно по отношению к людям. Придется учится жить в дикой природе и по ее правилам.',
    'Потоп': 'Аномальные ливни начали постепенно затапливать территорию планеты. Через некоторое время поверхность Земли оказаалсь полностью погребена под толщей воды. Началась всеобщая эвакуация населения в горы, сопровождаемая паникой и марадерством. Разрушение на поверхности 95%. Остаток здоового населения - 20%. Бункер находиться на возвышенности. После выхода из бункера дожди прекратятся, но могут возвратиться снова. На Земле больше не будет суши. Климатические условия изменяться. Выживут только те растения и животные, которые приспособлены к жизни в воде. На месте старого мирового порядка установится новый. Людям придется адаптироваться к жизни на воде и в горах. На поверхности орудуют вооруженные группировки на лодках.',
    'Ядерная война': 'Скоро будет',
    'Зомби-вирус': 'Скоро будет',
    'Червь Neurax': 'Скоро будет',
    'Аномальная жара': 'Скоро будет',
}